[med_sign_premiumcareservice]
subtitle="Atençäo médica de luxo - Grupo médico Rapture"

[med_sign_room2]
subtitle="Atençäo médica de luxo - Grupo médico Rapture - 2"

[med_sign_room2_shader]
subtitle="Atençäo médica de luxo - Grupo médico Rapture - 2"

[med_sign_room3]
subtitle="Atençäo médica de luxo - Grupo médico Rapture - 3"

[med_sign_room3_shader]
subtitle="Atençäo médica de luxo - Grupo médico Rapture - 3"

